export const cars = [
  {
    id: 1,
    img: "e36.jpg",
    name: "BMW E 36",
    description:
      "Задач. Место деятельности направлений от постоянный нас условий. От в важную активизации. Подготовки",
  },
  {
    id: 2,
    img: "e39.jpg",
    name: "BMW E 39",
    description:
      "Собой соображения количественный кадров количественный практика разработке активизации. Направлений",
  },
  {
    id: 3,
    img: "e38.jpg",
    name: "BMW E 38",
    description:
      "Модель развития. Порядка, также существенных оценить разработке модель реализация показывает, нашей ",
  },
  {
    id: 4,
    img: "e46.jpg",
    name: "BMW E 46",
    description:
      "Образом соображения нас количественный равным требуют высшего разработке деятельности участниками пл ",
  },
  {
    id: 5,
    img: "e60.jpg",
    name: "BMW E 60",
    description:
      "Соответствующий в организационной в нашей новая оценить активности что место подготовки по в также о ",
  },
  {
    id: 6,
    img: "e65.jpg",
    name: "BMW E 65",
    description:
      "Условий эксперимент занимаемых административных образом условий. Порядка, финансовых поставленных мо ",
  },
  {
    id: 7,
    img: "f10.jpg",
    name: "BMW F 10",
    description:
      "Условий эксперимент занимаемых административных образом условий. Порядка, финансовых поставленных мо ",
  },
  {
    id: 8,
    img: "f01.jpg",
    name: "BMW F 01",
    description:
      "Условий эксперимент занимаемых административных образом условий. Порядка, финансовых поставленных мо ",
  },
];
