export const cars = [
  {
    id: 1,
    img: "e36.jpg",
    name: "BMW E 36",
    series: 3,
    description:
      "Задач. Место деятельности направлений от постоянный нас условий. От в важную активизации. Подготовки",
  },
  {
    id: 2,
    img: "e39.jpg",
    name: "BMW E 39",
    series: 5,
    description:
      "Собой соображения количественный кадров количественный практика разработке активизации. Направлений",
  },
  {
    id: 3,
    img: "e38.jpg",
    name: "BMW E 38",
    series: 7,
    description:
      "Модель развития. Порядка, также существенных оценить разработке модель реализация показывает, нашей ",
  },
  {
    id: 4,
    img: "e46.jpg",
    name: "BMW E 46",
    series: 3,
    description:
      "Образом соображения нас количественный равным требуют высшего разработке деятельности участниками пл ",
  },
  {
    id: 5,
    img: "e60.jpg",
    name: "BMW E 60",
    series: 5,
    description:
      "Современные технологии достигли такого уровня, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовке и реализации приоретизации разума над эмоциями. Повседневная практика показывает, что семантический разбор внешних противодействий, в своём классическом представлении, допускает внедрение переосмысления внешнеэкономических политик. В рамках спецификации современных стандартов, действия представителей оппозиции лишь добавляют фракционных разногласий и рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок.",
  },
  {
    id: 6,
    img: "e65.jpg",
    name: "BMW E 65",
    series: 7,
    description:
      "Условий эксперимент занимаемых административных образом условий. Порядка, финансовых поставленных мо ",
  },
  {
    id: 7,
    img: "f10.jpg",
    name: "BMW F 10",
    series: 5,
    description:
      "Условий эксперимент занимаемых административных образом условий. Порядка, финансовых поставленных мо ",
  },
  {
    id: 8,
    img: "f01.jpg",
    name: "BMW F 01",
    series: 7,
    description:
      "Условий эксперимент занимаемых административных образом условий. Порядка, финансовых поставленных мо ",
  },
];
